export const servicesData = {
  female: [
    {
      title: "Зона – Лице",
      items: [
        "Горна устна - 25",
        "Бакенбарди - 25",
        "Брадичка - 25",
        "Врат - 30",
        "Скули - 25",
        "Шия - 30",
        "Цяло лице - 65",
      ],
    },
    {
      title: "Зона – Тяло",
      items: [
        "Гърди - 70",
        "Ареоли - 25",
        "Корем - 75",
        "Корем лента - 40",
        "Гръб - 120",
        "Кръст - 65",
        "Подмишници - 40",
        "Предмишници - 60",
        "Рамене - 60",
        "Цели ръце - 100",
        "Цяло тяло - 600",
      ],
    },
    {
      title: "Зона – Крака",
      items: [
        "Интим - 100",
        "Бикини линия - 50",
        "Седалище - 75",
        "Бедра - 150",
        "Подбедрици - 120",
        "Цели крака - 240",
        "Пръсти - 25",
      ],
    },
  ],
  male: [
    {
      title: "Зона – Лице",
      items: [
        "Брада - 30",
        "Бакенбарди - 30",
        "Врат - 50",
        "Горна устна - 30",
        "Скули - 30",
        "Шия - 30",
        "Чело и вежди - 40",
      ],
    },
    {
      title: "Зона – Тяло",
      items: [
        "Гърди - 90",
        "Ареоли - 35",
        "Корем - 90",
        "Корем лента - 40",
        "Гръб - 150",
        "Кръст - 90",
        "Подмишници - 40",
        "Предмишници - 80",
        "Рамене - 80",
        "Цели ръце - 150",
        "Цяло тяло - 1100",
      ],
    },
    {
      title: "Зона – Крака",
      items: [
        "Слабини - 120",
        "Седалище - 90",
        "Бедра - 150",
        "Подбедрици - 150",
        "Цели крака - 320",
      ],
    },
  ],
};