export const servicesData = {
  female: [
    {
      title: "Зона – Лице",
      items: [
        "Горна устна - 13 EUR",
        "Бакенбарди - 13 EUR",
        "Брадичка - 13 EUR",
        "Врат - 15.50 EUR",
        "Скули - 13 EUR",
        "Шия - 15.50 EUR",
        "Цяло лице - 34 EUR",
      ],
    },
    {
      title: "Зона – Тяло",
      items: [
        "Гърди - 36 EUR",
        "Ареоли - 13 EUR",
        "Корем - 39 EUR",
        "Корем лента - 20.50 EUR",
        "Гръб - 62 EUR",
        "Кръст - 34 EUR",
        "Подмишници - 20.50 EUR",
        "Предмишници - 31 EUR",
        "Рамене - 31 EUR",
        "Цели ръце - 52 EUR",
      ],
    },
    {
      title: "Зона – Крака",
      items: [
        "Интим - 52 EUR",
        "Бикини линия - 26 EUR",
        "Седалище - 39 EUR",
        "Бедра - 77 EUR",
        "Подбедрици - 62 EUR",
        "Цели крака - 123 EUR",
        "Пръсти - 13 EUR",
        "Цяло тяло - 307 EUR",
      ],
    },
  ],

  male: [
    {
      title: "Зона – Лице",
      items: [
        "Брада - 15.50 EUR",
        "Бакенбарди - 15.50 EUR",
        "Врат - 26 EUR",
        "Горна устна - 15.50 EUR",
        "Скули - 15.50 EUR",
        "Шия - 20.50 EUR",
        "Чело и вежди - 20.50 EUR",
      ],
    },
    {
      title: "Зона – Тяло",
      items: [
        "Гърди - 46 EUR",
        "Ареоли - 18 EUR",
        "Корем - 46 EUR",
        "Корем лента - 20.50 EUR",
        "Гръб - 77 EUR",
        "Кръст - 46 EUR",
        "Подмишници - 20.50 EUR",
        "Предмишници - 41 EUR",
        "Рамене - 41 EUR",
        "Цели ръце - 77 EUR",
      ],
    },
    {
      title: "Зона – Крака",
      items: [
        "Слабини - 62 EUR",
        "Седалище - 46 EUR",
        "Бедра - 77 EUR",
        "Подбедрици - 77 EUR",
        "Цели крака - 164 EUR",
        "Цяло тяло - 563 EUR",
      ],
    },
  ],
};
