export const servicesData = {
  female: [
    {
      title: "Зона – Лице",
      items: [
        "Горна устна - 25лв (12.78€)",
        "Бакенбарди - 25лв (12.78€)",
        "Брадичка - 25лв (12.78€)",
        "Врат - 30лв (15.34€)",
        "Скули - 25лв (12.78€)",
        "Шия - 30лв (15.34€)",
        "Цяло лице - 65лв (33.23€)",
      ],
    },
    {
      title: "Зона – Тяло",
      items: [
        "Гърди - 70лв (35.78€)",
        "Ареоли - 25лв (12.78€)",
        "Корем - 75лв (38.34€)",
        "Корем лента - 40лв (20.45€)",
        "Гръб - 120лв (61.34€)",
        "Кръст - 65лв (33.23€)",
        "Подмишници - 40лв (20.45€)",
        "Предмишници - 60лв (30.67€)",
        "Рамене - 60лв (30.67€)",
        "Цели ръце - 100лв (51.12€)",
        "Цяло тяло - 600лв (306.72€)",
      ],
    },
    {
      title: "Зона – Крака",
      items: [
        "Интим - 100лв (51.12€)",
        "Бикини линия - 50лв (25.56€)",
        "Седалище - 75лв (38.34€)",
        "Бедра - 150лв (76.68€)",
        "Подбедрици - 120лв (61.34€)",
        "Цели крака - 240лв (122.69€)",
        "Пръсти - 25лв (12.78€)",
      ],
    },
  ],
  male: [
    {
      title: "Зона – Лице",
      items: [
        "Брада - 30лв (15.34€)",
        "Бакенбарди - 30лв (15.34€)",
        "Врат - 50лв (25.56€)",
        "Горна устна - 30лв (15.34€)",
        "Скули - 30лв (15.34€)",
        "Шия - 30лв (15.34€)",
        "Чело и вежди - 40лв (20.45€)",
      ],
    },
    {
      title: "Зона – Тяло",
      items: [
        "Гърди - 90лв (46.01€)",
        "Ареоли - 35лв (17.89€)",
        "Корем - 90лв (46.01€)",
        "Корем лента - 40лв (20.45€)",
        "Гръб - 150лв (76.68€)",
        "Кръст - 90лв (46.01€)",
        "Подмишници - 40лв (20.45€)",
        "Предмишници - 80лв (40.90€)",
        "Рамене - 80лв (40.90€)",
        "Цели ръце - 150лв (76.68€)",
        "Цяло тяло - 1100лв (562.32€)",
      ],
    },
    {
      title: "Зона – Крака",
      items: [
        "Слабини - 120лв (61.34€)",
        "Седалище - 90лв (46.01€)",
        "Бедра - 150лв (76.68€)",
        "Подбедрици - 150лв (76.68€)",
        "Цели крака - 320лв (163.58€)",
      ],
    },
  ],
};
