export const servicesData = {
  female: [
    {
      title: "Зона – Глава",
      items: [
        "Горна устна - 3.90 € (7.63 лв.)",
        "Бакенбарди - 3.90 € (7.63 лв.)",
        "Брадичка - 3.90 € (7.63 лв.)",
        "Врат - 4.65 € (9.10 лв.)",
        "Скули - 3.90 € (7.63 лв.)",
        "Шия - 4.65 € (9.10 лв.)",
        "Цяло лице - 10.20 € (19.95 лв.)",
      ],
    },
    {
      title: "Зона – Тяло",
      items: [
        "Гърди - 10.80 € (21.12 лв.)",
        "Ареоли - 3.90 € (7.63 лв.)",
        "Корем - 11.70 € (22.88 лв.)",
        "Корем лента - 6.15 € (12.03 лв.)",
        "Гръб - 18.60 € (36.38 лв.)",
        "Кръст - 10.20 € (19.95 лв.)",
        "Подмишници - 6.15 € (12.03 лв.)",
        "Предмишници - 9.30 € (18.19 лв.)",
        "Рамене - 9.30 € (18.19 лв.)",
        "Цели ръце - 15.60 € (30.51 лв.)",
      ],
    },
    {
      title: "Зона – Крака",
      items: [
        "Интим - 15.60 € (30.51 лв.)",
        "Бикини линия - 7.80 € (15.26 лв.)",
        "Седалище - 11.70 € (22.88 лв.)",
        "Бедра - 23.10 € (45.18 лв.)",
        "Подбедрици - 18.60 € (36.38 лв.)",
        "Цели крака - 36.90 € (72.17 лв.)",
        "Пръсти - 3.90 € (7.63 лв.)",
        "Цяло тяло - 92.10 € (180.13 лв.)",
      ],
    },
  ],

  male: [
    {
      title: "Зона – Глава",
      items: [
        "Брада - 4.65 € (9.10 лв.)",
        "Бакенбарди - 4.65 € (9.10 лв.)",
        "Врат - 7.80 € (15.26 лв.)",
        "Горна устна - 4.65 € (9.10 лв.)",
        "Скули - 4.65 € (9.10 лв.)",
        "Шия - 6.15 € (12.03 лв.)",
        "Чело и вежди - 6.15 € (12.03 лв.)",
      ],
    },
    {
      title: "Зона – Тяло",
      items: [
        "Гърди - 13.80 € (26.99 лв.)",
        "Ареоли - 5.40 € (10.56 лв.)",
        "Корем - 13.80 € (26.99 лв.)",
        "Корем лента - 6.15 € (12.03 лв.)",
        "Гръб - 23.10 € (45.18 лв.)",
        "Кръст - 13.80 € (26.99 лв.)",
        "Подмишници - 6.15 € (12.03 лв.)",
        "Предмишници - 12.30 € (24.06 лв.)",
        "Рамене - 12.30 € (24.06 лв.)",
        "Цели ръце - 23.10 € (45.18 лв.)",
      ],
    },
    {
      title: "Зона – Крака",
      items: [
        "Слабини - 18.60 € (36.38 лв.)",
        "Седалище - 13.80 € (26.99 лв.)",
        "Бедра - 23.10 € (45.18 лв.)",
        "Подбедрици - 23.10 € (45.18 лв.)",
        "Цели крака - 49.20 € (96.23 лв.)",
        "Цяло тяло - 168.90 € (330.34 лв.)",
      ],
    },
  ],
};